<h2 class="page__title">Рассчитать стоимость {{ $title }}.</h2>

<p class="page__text">
    Для расчета стоимости {{ $subtitle }} на Вашем объекте просто заполните форму ниже и наши специалисты свяжутся с Вами в
    кратчайшие сроки. Не имеет значения в каком регионе Вы находитесь - мы сможем удивить Вас приятными ценами и качеством наших
    услуг.
</p>

<p class="page__text">
    Так же мы принимаем заявки на расчет стоимости на нашу почту <a href="mailto:ferrum_art@mail.ru">ferrum_art@mail.ru</a> и по телефону
    <a href="tel:83822941199">8 (3822) 941-199</a>.
</p>
